tutorial/hardwood/redOak(Liang2013)/10K/RACLC/system/save/controlDict
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2.1.0                                 |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "system";
    object      controlDict;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

application     biomassfoam;

startFrom       latestTime;

startTime       0.0;

stopAt          endTime;

endTime         250;

deltaT          0.001;

writeControl    adjustableRunTime;

writeInterval   1;

purgeWrite      0;

writeFormat     ascii;

writePrecision  10;

writeCompression off;

timeFormat      general;

timePrecision   6;

runTimeModifiable no;

adjustTimeStep  no;

maxCo           1.0;

maxDeltaT       1;

// libs (
//          "libOpenFOAM.so"
//          "libsimpleSwakFunctionObjects.so"
//          "libswakFunctionObjects.so"
// 	 "libswakLagrangianParser.so"
// 	 "libfieldFunctionObjects.so"
//      );
//  
// functions
// {
//     #include "sampledSets"
// }


// ************************************************************************* //
