tutorial/hardwood/redOak(Liang2013)/10K/RACLC/0/weightedK_
300 8.91822e-06
300 8.91705e-06
300.1 8.95883e-06
300.2 9.00076e-06
300.3 9.04366e-06
300.333 9.05692e-06
300.433 9.09924e-06
300.533 9.14172e-06
300.633 9.18519e-06
300.667 9.19861e-06
300.767 9.24147e-06
300.867 9.2845e-06
300.967 9.32855e-06
301 9.34213e-06
301.1 9.38554e-06
301.2 9.42913e-06
301.3 9.47375e-06
301.333 9.48749e-06
301.433 9.53146e-06
301.533 9.57561e-06
301.633 9.62082e-06
301.667 9.63472e-06
301.767 9.67925e-06
301.867 9.72396e-06
301.967 9.76977e-06
302 9.78383e-06
302.1 9.82893e-06
302.2 9.87421e-06
302.3 9.92061e-06
302.333 9.93483e-06
302.433 9.98051e-06
302.533 1.00264e-05
302.633 1.00734e-05
302.667 1.00878e-05
302.767 1.0134e-05
302.867 1.01804e-05
302.967 1.02281e-05
303 1.02426e-05
303.1 1.02894e-05
303.2 1.03365e-05
303.3 1.03847e-05
303.333 1.03994e-05
303.433 1.04468e-05
303.533 1.04944e-05
303.633 1.05433e-05
303.667 1.05582e-05
303.767 1.06062e-05
303.867 1.06544e-05
303.967 1.07039e-05
304 1.07189e-05
304.1 1.07675e-05
304.2 1.08163e-05
304.3 1.08664e-05
304.333 1.08816e-05
304.433 1.09309e-05
304.533 1.09803e-05
304.633 1.1031e-05
304.667 1.10464e-05
304.767 1.10962e-05
304.867 1.11462e-05
304.967 1.11977e-05
305 1.12132e-05
305.1 1.12636e-05
305.2 1.13143e-05
305.3 1.13663e-05
305.333 1.1382e-05
305.433 1.14331e-05
305.533 1.14843e-05
305.633 1.15371e-05
305.667 1.15529e-05
305.767 1.16046e-05
305.867 1.16565e-05
305.967 1.17099e-05
306 1.17259e-05
306.1 1.17782e-05
306.2 1.18307e-05
306.3 1.18848e-05
306.333 1.1901e-05
306.433 1.19539e-05
306.533 1.20071e-05
306.633 1.20618e-05
306.667 1.20782e-05
306.767 1.21318e-05
306.867 1.21855e-05
306.967 1.2241e-05
307 1.22575e-05
307.1 1.23117e-05
307.2 1.23661e-05
307.3 1.24223e-05
307.333 1.2439e-05
307.433 1.24938e-05
307.533 1.25489e-05
307.633 1.26057e-05
307.667 1.26226e-05
307.767 1.26781e-05
307.867 1.27339e-05
307.967 1.27914e-05
308 1.28084e-05
308.1 1.28646e-05
308.2 1.2921e-05
...
1273 1.05536e-15
